<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("blue_title", "Аудит процессов разработки ПО, аудит команды разработчиков");
$APPLICATION->SetPageProperty("title", "Аудит в области разработки ПО");
$APPLICATION->SetPageProperty("keywords", "Аудит информационной системы, Оптимизация издержек производства, экспресс аудит, производительность программистов, автоматизация технологических процессов");
$APPLICATION->SetPageProperty("description", "Экспресс-аудит процессов разработки информационных систем позволит снизить издержки производства и повысить производительность программистов");
$APPLICATION->SetTitle("Аудит процессов разработки ПО, аудит команды разработчиков");
?> 
<h2>Специальное предложение от Luxoft Training &ndash; Экспресс-аудит проектных команд и производственных процессов в IT-отделе</h2>
 <blockquote>Luxoft Training предлагает провести экспресс-аудит основных производственных процессов подразделений разработки и поддержки ПО, а также вашей проектной команды. Это позволит дать оценку сoстoянию IT-инфpастpуктуpы вашей компании, сформулировать рекомендации по ее оптимизации, предпринять меры по снижению и устранению возможных рисков. </blockquote> 
<br />
 
<h2>Что будет сделано</h2>
 <blockquote> Исследование – сбор информации об исполняющихся и завершенных проектах, о способах документирования функциональных и нефункциональных (надежности, производительности и т.п.) требований, наличии, следовании и контроле инженерных процессов, принципах управления изменениями в проектах. 
  <br />
 
  <br />
 Эксперт Luxoft проведет серию интервью с руководителями и ключевыми техническими специалистами IT-команды на территории заказчика, а также проанализирует проектные артефакты, среду разработки и пр. 
  <br />
 </blockquote> 
<br />
 
<h2>Отчетность по результатам аудита</h2>
 <blockquote>Краткий отчет о состоянии основных производственных процессов, перечень рекомендаций по совершенствованию производственных процессов (с приоритетами), план мероприятий по обучению сотрудников, рекомендации по повышению квалификации ключевых игроков. <a title="Отчет о результатах аудита инженерных процессов" href="/files/Report_audit.pdf" target="_blank" > 
    <br />
   
    <br />
   <span class="links">Пример отчета по результатам аудита.</span></a> 
  <br />
 
  <br />
 </blockquote> 
<h2>Что это даст вашей компании:</h2>
 <blockquote> 
  <ul> 
    <li>Понимание источников проблем в проектах;</li>
   
    <li>Исключение подобных проблем в будущем;</li>
   
    <li>Стабильность качества работы при изменении количества и квалификации персонала;</li>
   
    <li>Эффективность возврата инвестиций в развитие IT-отдела / проектной команды.</li>
   </ul>
 </blockquote> 
<br />
 
<h2>Когда полезен аудит:</h2>
 <blockquote> 
  <ul> 
    <li> При необходимости повышения качества исполнения проекта (симптомы: сдвиг сроков, раздувание требований, неудовлетворенность заказчиков, нарастающая сложность поддержки систем и т.п.);</li>
   
    <li> При реструктуризации IT-подразделения в условиях кризиса – сокращении команд и/или портфеля проектов;</li>
   
    <li> При расширение бизнеса – подготовка к выполнению новых сложных проектов, освоение новых технологий;</li>
   
    <li> При необходимости снизить производственные затраты (трудоемкость исполнения проектов).</li>
   </ul>
 </blockquote> 
<br />
 
<br />
 
<br />
 
<div class="learn_more"> 
  <h3>Хотите узнать больше?</h3>
 
  <p><a href="http://www.luxoft-training.ru/contacts/" target="_blank" ><span class="links">Контактная информация.</span></a> </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>