<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>
<h2>Нужна ли Вам консультация? </h2>
 Довольно часто <nobr>IT-специалист</nobr>, достигнув определенного профессионального уровня, не знает, каким образом строить свою карьеру дальше, чувствует, что в своей специальности ему уже некуда расти, появился интерес попробовать себя в роли руководителя, просто изменить позицию, освоить навыки смежной специальности.   
<br />
 
<br />
 Главный вопрос &ndash; как это сделать? 
<br />
 
<br />
 Если Вы заинтересованы в своем профессиональном и личностном росте и хотите взглянуть на возможности личного карьерного развития, но не знаете, с чего начать &mdash; обращайтесь к нам! 
<br />
 
<br />
 
<h2>Как это работает </h2>
 Процедура карьерного консультирования состоит из  основных этапов. 
<br />
 
<br />
 
<h3> Этап первый: предварительное тестирование </h3>
 Первый шаг, который Вам нужно сделать, – заполнить специальный тест и отправить на наш электронный адрес вместе с необходимыми документами. Далее – просто ждать, когда наши специалисты с Вами свяжутся. 
<br />
 
<br />
 
<h3> Этап второй: консультация </h3>
 После обработки результатов теста и ознакомления с Вашим резюме и комментариями, консультант определяет продолжительность консультации и задает Вам дополнительные вопросы. После согласования всех условностей проводится встреча. 
<br />
 
<br />
 
<h3> Этап третий: обратная связь </h3>
 По результатам консультации решается вопрос о необходимости проведения технического интервью. Если такая необходимость подтверждается, Вас приглашают на встречу с экспертом в соответствующей области. 
<br />
 Наши эксперты — это профессионалы компании Luxoft и практикующие тренеры Luxoft Training. 
<br />
 
<br />
 В итоге Вы получаете обратную связь, включающую рекомендации по зоне дальнейшего развития и составлению резюме; советы, которые подскажут, что нужно сделать, чтобы занять ту или иную роль, а также перечень навыков, технологий и знаний, которыми нужно овладеть для той или иной позиции. 
<br />
 
<br />
 Сделайте правильный шаг на пути к успешной карьере! 
<br />
 <h2>Нужна ли Вам консультация? </h2>
 Довольно часто <nobr>IT-специалист</nobr>, достигнув определенного профессионального уровня, не знает, каким образом строить свою карьеру дальше, чувствует, что в своей специальности ему уже некуда расти, появился интерес попробовать себя в роли руководителя, просто изменить позицию, освоить навыки смежной специальности.   
<br />
 
<br />
 Главный вопрос &ndash; как это сделать? 
<br />
 
<br />
 Если Вы заинтересованы в своем профессиональном и личностном росте и хотите взглянуть на возможности личного карьерного развития, но не знаете, с чего начать &mdash; обращайтесь к нам! 
<br />
 
<br />
 
<h2>Как это работает </h2>
 Процедура карьерного консультирования состоит из  основных этапов. 
<br />
 
<br />
 
<h3> Этап первый: предварительное тестирование </h3>
 Первый шаг, который Вам нужно сделать, – заполнить специальный тест и отправить на наш электронный адрес вместе с необходимыми документами. Далее – просто ждать, когда наши специалисты с Вами свяжутся. 
<br />
 
<br />
 
<h3> Этап второй: консультация </h3>
 После обработки результатов теста и ознакомления с Вашим резюме и комментариями, консультант определяет продолжительность консультации и задает Вам дополнительные вопросы. После согласования всех условностей проводится встреча. 
<br />
 
<br />
 
<h3> Этап третий: обратная связь </h3>
 По результатам консультации решается вопрос о необходимости проведения технического интервью. Если такая необходимость подтверждается, Вас приглашают на встречу с экспертом в соответствующей области. 
<br />
 Наши эксперты — это профессионалы компании Luxoft и практикующие тренеры Luxoft Training. 
<br />
 
<br />
 В итоге Вы получаете обратную связь, включающую рекомендации по зоне дальнейшего развития и составлению резюме; советы, которые подскажут, что нужно сделать, чтобы занять ту или иную роль, а также перечень навыков, технологий и знаний, которыми нужно овладеть для той или иной позиции. 
<br />
 
<br />
 Сделайте правильный шаг на пути к успешной карьере! 
<br /><h2>Нужна ли Вам консультация? </h2>
 Довольно часто <nobr>IT-специалист</nobr>, достигнув определенного профессионального уровня, не знает, каким образом строить свою карьеру дальше, чувствует, что в своей специальности ему уже некуда расти, появился интерес попробовать себя в роли руководителя, просто изменить позицию, освоить навыки смежной специальности.   
<br />
 
<br />
 Главный вопрос &ndash; как это сделать? 
<br />
 
<br />
 Если Вы заинтересованы в своем профессиональном и личностном росте и хотите взглянуть на возможности личного карьерного развития, но не знаете, с чего начать &mdash; обращайтесь к нам! 
<br />
 
<br />
 
<h2>Как это работает </h2>
 Процедура карьерного консультирования состоит из  основных этапов. 
<br />
 
<br />
 
<h3> Этап первый: предварительное тестирование </h3>
 Первый шаг, который Вам нужно сделать, – заполнить специальный тест и отправить на наш электронный адрес вместе с необходимыми документами. Далее – просто ждать, когда наши специалисты с Вами свяжутся. 
<br />
 
<br />
 
<h3> Этап второй: консультация </h3>
 После обработки результатов теста и ознакомления с Вашим резюме и комментариями, консультант определяет продолжительность консультации и задает Вам дополнительные вопросы. После согласования всех условностей проводится встреча. 
<br />
 
<br />
 
<h3> Этап третий: обратная связь </h3>
 По результатам консультации решается вопрос о необходимости проведения технического интервью. Если такая необходимость подтверждается, Вас приглашают на встречу с экспертом в соответствующей области. 
<br />
 Наши эксперты — это профессионалы компании Luxoft и практикующие тренеры Luxoft Training. 
<br />
 
<br />
 В итоге Вы получаете обратную связь, включающую рекомендации по зоне дальнейшего развития и составлению резюме; советы, которые подскажут, что нужно сделать, чтобы занять ту или иную роль, а также перечень навыков, технологий и знаний, которыми нужно овладеть для той или иной позиции. 
<br />
 
<br />
 Сделайте правильный шаг на пути к успешной карьере! 
<br />
<br />
 
<h2>Дополнительная информация</h2>
 Данная услуга доступна только для московского региона. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>