<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Противодействие коррупции");
?>
<div class="course-main-info news-item-wrap">
	<p>
		АНО ДПО «УЦ ИБС» придерживается высоких стандартов ведения добросовестного и прозрачного бизнеса. Наш принцип — нулевая терпимость к коррупции в любых ее формах и проявлениях.
	</p>
	<p>
		АНО ДПО «УЦ ИБС» прилагает все усилия к исключению коррупционных проявлений, которые могут привести к применению мер ответственности и санкций в отношении АНО ДПО «УЦ ИБС» и должностных лиц, а также компрометации деловой репутации и снижению доверия со стороны контрагентов. 
	</p>
	<p>
		В целях недопущения коррупционных рисков в АНО ДПО «УЦ ИБС» утверждена Антикоррупционная политика Группы компаний IBS (далее – Антикоррупционная политика).
	</p>
	<p>
		Все руководители и работники АНО ДПО «УЦ ИБС» в обязательном порядке руководствуются Антикоррупционной политикой, действие которой также распространяется на контрагентов и партнеров АНО ДПО «УЦ ИБС».
	</p>
	<p>
		Антикоррупционная политика описывает основные принципы организации работы в области предупреждения и противодействия коррупции, которым следует АНО ДПО «УЦ ИБС».
	</p>
	<p>
		Мы гарантируем, что никакие санкции не могут быть применены к руководителям, работникам, партнерам и контрагентам, отказавшимся участвовать в коррупционных действиях, а также прилагаем все усилия для обеспечения конфиденциальности лиц, добросовестно сообщивших о нарушении, и для защиты таких лиц от любых форм давления и дискриминации.
	</p>
	<p>
		АНО ДПО «УЦ ИБС» осуществляет прием обращений работников, контрагентов и иных (физических и юридических) лиц о возможных фактах коррупции. В целях информирования используются специально созданный в АНО ДПО «УЦ ИБС» безопасный и конфиденциальный канал связи, функционирующий посредством электронной почты <a href="mailto:compliance@IBS.RU">compliance@IBS.RU</a>.
	</p>
	<p>
		Работники АНО ДПО «УЦ ИБС» могут также направить обращение о возникновении личной заинтересованности при исполнении должностных обязанностей, которая приводит или может привести к конфликту интересов.
	</p>
	<p>
		Ответ не дается на:
	</p>
	<ul>
		<li>обращения, не касающиеся коррупционных действий руководителей, работников, контрагентов и партнеров АНО ДПО «УЦ ИБС»;</li>
		<li>обращения, в которых содержатся нецензурные либо оскорбительные выражения, угрозы жизни, здоровью и имуществу.</li>
	</ul>
	<br>
	<p>
		<a href="/upload/antikorruptsionnaya-politika-gruppy-ibs.pdf" target="_blank" rel="noopener noreferrer">Антикоррупционная политика</a>
	</p>
</div>
<br>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>