<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об учебном центре");
?><h2>Об учебном центре</h2>
<p>
	 IBS Training Center – лидер в области обучения и консалтинга по важнейшим дисциплинам Software Engineering. Учебный центр существует с 2007 г.&nbsp; За это время мы разработали более 200 курсов, тренингов и учебных программ. В процессе обучения задействованы более 160 профессиональных тренеров, которые являются экспертами-практиками: приводят примеры из собственных проектов, имеют опыт конкретных решений.
</p>
<p>
	 Учебный центр - первый в России провайдер учебных программ по бизнес-анализу, официально авторизованный IIBA;&nbsp; лучший провайдер корпоративного обучения 2013-2015 гг.&nbsp; Обучение проводится в Москве, Санкт-Петербурге, Омске, Одессе, Киеве, Днепропетровске.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>