<?php
$aMenuLinks = [
    [
        'Корпоративное обучение',
        '/corporate/',
        [],
        [],
        ''
    ],
    [
        'Оценка персонала',
        '/testing/',
        [],
        [],
        ''
    ],
    [
        'Сертификация',
        '/certification/',
        [],
        [],
        ''
    ],
    [
        'О нас',
        '/about/',
        [],
        [],
        ''
    ],
    [
        'Стань тренером',
        '/talent_search/',
        [],
        [],
        ''
    ],
    [
        'Жизнь УЦ IBS',
        '/about/news/',
        [],
        [],
        ''
    ],
    [
        'Личный кабинет',
        '/personal_test/',
        [],
        [],
        ''
    ]
];