<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика в сфере персональных данных");
?>
<div class="course-main-info news-item-wrap">
    <p>В целях обеспечения соблюдения Ваших прав в области защиты персональных данных настоящим уведомляем Вас о том,
        что контактная информация и иные относящиеся к Вам сведения (далее – Персональные данные), предоставленные Вами
        (если предоставлялись, например, при регистрации на сайте, записи на курс, участии в он-лайн опросах и в иных
        случаях), будут занесены в электронную базу данных компаний, действующих под брендом IBS (далее – IBS).
        Предоставление Вами персональных данных, путем ввода их в специальное поле на сайте, является Вашим согласием на
        обработку персональных данных в соответствии с условиями и целями указанными ниже.</p>
    <p>Персональные данные будут обрабатываться (в том числе (но, не ограничиваясь), собираться, храниться,
        обезличиваться, распространяться (включая трансграничную передачу), накапливаться, систематизироваться,
        копироваться, уточняться) для целей направления Вам информационных материалов: о мероприятиях IBS,
        предоставляемых IBS услугах, подготовленных исследованиях IBS, публикациях на веб-сайтах IBS, а также для
        установления личных контактов с Вами в целях распространения указанной выше информации.</p>
    <p>Покупая курсы или тренинги через данный сайт, вы соглашаетесь стать стороной Договора, сроки и условия которого
        будут указаны в нем, предложении или других документах, заключаемых между Вами и IBS в связи с такими курсами
        или тренингами. В этом случае Ваши персональные данные, такие как Ф.И.О., контактная информация, адрес,
        паспортные данные, должность, платежные реквизиты (если Вы осуществляете оплату самостоятельно), данные о Вашем
        работодателе, его должностном лице (в случае оплаты Вашим работодателем), Ваши записи о посещении тренингов и
        мероприятий, результаты успеваемости и экзамена, будут обрабатываться (в том числе (но, не ограничиваясь),
        собираться, храниться, обезличиваться, распространяться (включая трансграничную передачу), накапливаться,
        систематизироваться, копироваться, уточняться) в следующих целях: заключение договора с Вами или Вашим
        работодателем; организация посещения и прохождения обучения; прохождение экзамена; выдача
        свидетельства/удостоверения/сертификата о прохождении обучения; приглашение Вас на наши будущие тренинги и
        курсы.</p>
    <p>
        Для целей обработки данных IBS может передавать Персональные данные исключительно своим сотрудникам и третьим
        лицам, подписавшим личное обязательство по обеспечению конфиденциальности полученных сведений. Персональные
        данные могут быть доведены до сведения иных лиц исключительно в статистически обработанном виде, исключающем
        возможность идентификации Вас в качестве лица, к которому относятся данные.
    </p>
    <p>
        Если Вы желаете получить информацию об относимых к Вам персональных данных или изменить предоставленную Вами
        информацию, не согласны с условиями обработки данных или самим фактом ее осуществления, а также с нашим
        намерением направлять Вам информационные материалы, Вы можете <a href="/contacts/moscow/" target="_blank">направить нам свои возражения</a>.
    </p>
</div>
<br>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
