<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика в сфере персональных данных");
?><div class="course-main-info news-item-wrap">
	<p>
		 В целях обеспечения соблюдения Ваших прав в области защиты персональных данных настоящим уведомляем Вас о том, что контактная информация и иные относящиеся к Вам сведения (далее – Персональные данные), предоставленные Вами (если предоставлялись, например, при регистрации на сайте, записи на курс, участии в он-лайн опросах и в иных случаях), будут занесены в электронную базу данных компаний, действующих под брендом IBS (далее – IBS). Предоставление Вами персональных данных, путем ввода их в специальное поле на сайте, является Вашим согласием на обработку персональных данных в соответствии с условиями и целями указанными ниже.
	</p>
	<p>
		 Персональные данные будут обрабатываться (в том числе (но, не ограничиваясь), собираться, храниться, обезличиваться, распространяться (включая трансграничную передачу), накапливаться, систематизироваться, копироваться, уточняться) для целей направления Вам информационных материалов: о мероприятиях IBS, предоставляемых IBS услугах, подготовленных исследованиях IBS, публикациях на веб-сайтах IBS, а также для установления личных контактов с Вами в целях распространения указанной выше информации.
	</p>
	<p>
		 Покупая курсы, сертификации или тренинги через данный сайт, вы соглашаетесь стать стороной Договора, сроки и условия которого будут указаны в нем, предложении или других документах, заключаемых между Вами и IBS в связи с такими курсами или тренингами. В этом случае Ваши персональные данные, такие как Ф.И.О., контактная информация (номер телефона и адрес электронной почты), адрес, паспортные данные, должность, банковские реквизиты (если Вы осуществляете оплату самостоятельно), данные о Вашем работодателе, его должностном лице (в случае оплаты Вашим работодателем), Ваши записи о посещении тренингов и мероприятий, результаты успеваемости и экзамена, будут обрабатываться с использованием средств автоматизации или без использования таких средств следующими способами: собираться, записываться, храниться, обезличиваться, распространяться (включая трансграничную передачу), накапливаться, систематизироваться, копироваться, уточняться, передаваться, блокироваться, удаляться, уничтожаться в следующих целях: заключение договора с Вами или Вашим работодателем; организация посещения и прохождения обучения и/или сертификации; прохождение экзамена и/или сертификации; выдача свидетельства/удостоверения/сертификата о прохождении обучения и/или о прохождении сертификации; приглашение Вас на наши будущие тренинги, курсы, сертификации и иные мероприятия.
	</p>
	<p>
		 В целях организации сессий прокторинга (протоколирования сеансов контрольных испытаний) для фиксации нарушений в ходе проведения сертификации и оказания Вам технической и консультационной поддержки IBS будет обрабатывать способами, указанными в настоящей Политике, и передавать в ООО «Проктор» (ИНН 7720335860, адрес: 111141, г. Москва, ул. Перовская, д.39, кор.1, кв.113) следующие Ваши персональные данные: фамилию, имя, отчество (при наличии), паспортные данные, адрес электронной почты, Вашу фотографию и видеозапись во время прохождения сертификации.
	</p>
	<p>
		 Для целей обработки данных IBS может передавать Персональные данные исключительно своим сотрудникам и третьим лицам, подписавшим личное обязательство по обеспечению конфиденциальности полученных сведений. Персональные данные могут быть доведены до сведения иных лиц исключительно в статистически обработанном виде, исключающем возможность идентификации Вас в качестве лица, к которому относятся данные.
	</p>
	<p>
	</p>
	<p>
		 Вы вправе отозвать свое согласие на обработку персональных данных путем направления письменного заявления по адресу местонахождения компании либо на электронный адрес <a href="mailto:ibs@ibs.ru">ibs@ibs.ru</a>.Если Вы желаете получить информацию об относимых к Вам персональных данных или изменить предоставленную Вами информацию, не согласны с условиями обработки данных или самим фактом ее осуществления, а также с нашим намерением направлять Вам информационные материалы, Вы можете&nbsp;<a href="https://ibs-training.ru/contacts/moscow/" target="_blank">направить нам свои возражения</a>.
	</p>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>