
<div class="headline_image"> 
  <p class="justify_text"><img height="175" width="265" align="left" title="Школы УЦ Luxoft" src="/header_photos/q_edu_schools.jpg" alt="Школы УЦ Luxoft" />Школы специалистов Software Engineering &ndash; это концептуально завершенный набор курсов, который дает многогранное представление о специальности, позволяет слушателю сменить проектную роль, взяться за выполнение задач нового типа.</p>
 
  <p class="justify_text">Классы в школах - это трек из нескольких курсов для специалистов определенного уровня, который помогает сделать качественный рывок в профессиональной деятельности - на ступеньку вверх.</p>
 </div>
