<p>
	 АНО ДПО "УЦ ИБС" реализует образовательные программы дополнительного профессионального образования и повышения квалификации.
</p>
 <br>
<p>
	 Обучение осуществляется в очной форме или в форме вебинара, групповые занятия на русском или английском языке по договорам об оказании платных образовательных услуг (за счет средств физических и/или юридических лиц). Научная деятельность по направлениям данных образовательных программ не ведется. Длительность образовательной программы составляет не менее 16 часов.
</p>
 <br>
<p>
	 Образовательные ресурсы
</p>
 <a href="https://minobrnauki.gov.ru/" target="_blank">Министерство науки и высшего образования</a> <a href="https://edu.gov.ru/contact/" target="_blank">Министерство просвещения</a>