<p>АНО ДПО "УЦ ИБС" реализует образовательные программы дополнительного профессионального образования и повышения квалификации.</p>
<br>
<p>Обучение осуществляется в очной форме или в форме вебинара, групповые занятия на русском или английском языке по договорам об оказании платных образовательных услуг (за счет средств физических и/или юридических лиц). Научная деятельность по направлениям данных образовательных программ не ведется. Длительность образовательной программы составляет не менее 16 часов.</p>
<br>
<a href="/upload/license.pdf">Лицензия</a>
<a href="/upload/syllabus_2023.pdf">Учебный план на февраль 2023 г. АНО ДПО "УЦ ИБС".</a>
<a href="/upload/administrirovanie_PO.pdf">Программа "Администрирование программного обеспечения и компьютерные технологии"</a>
<a href="/upload/bianes_analiz_upr_bisnessom.pdf">Программа "Бизнес-анализ и управление бизнесом"</a>
<a href="/upload/it_telekommunikacii_19.pdf">Программа "ИТ и телекоммуникации"</a>
<a href="/upload/metodologii_PO.pdf">Программа "Методологии и практики разработки программного обеспечения и информационных систем"</a>
<a href="/upload/obshy_menedz_person_effective.pdf">Программа "Общий менеджмент и персональная эффективность"</a>
<a href="/upload/proekt_sistemn_anliz_PO.pdf">Программа "Проектирование и системный анализ в области разработки программного обеспечения"</a>
<a href="/upload/technologii_i_instr_razr_po.pdf">Программа "Технологии и инструменты разработки программного обеспечения и информационных систем"</a>
<a href="/upload/testirovanie_po_i_upr.pdf">Программа "Тестирование программного обеспечения и управление качеством"</a>
<a href="/upload/upravlenie_proektami_razrapitki_po.pdf">Программа "Управление проектами разработки программного обеспечения и ИТ-решений"</a>
<a href="/upload/finansovaya_gramotnost_19.pdf">Программа "Финансовая грамотность"</a>