<p>АНО ДПО "УЦ ИБС" реализует образовательные программы дополнительного профессионального образования и повышения квалификации.</p>
<br>
<p>Обучение осуществляется в очной форме или в форме вебинара, групповые занятия на русском или английском языке по договорам об оказании платных образовательных услуг (за счет средств физических и/или юридических лиц). Научная деятельность по направлениям данных образовательных программ не ведется. Длительность образовательной программы составляет не менее 16 часов.</p>
<br>
<a href="#">Лицензия</a>
<a href="#">Учебный план на февраль 2023 г. АНО ДПО "УЦ ИБС".</a>
<a href="#">Программа "Администрирование программного обеспечения и компьютерные технологии"</a>
<a href="#">Программа "Бизнес-анализ и управление бизнесом"</a>
<a href="#">Программа "ИТ и телекоммуникации"</a>
<a href="#">Программа "Методологии и практики разработки программного обеспечения и информационных систем"</a>
<a href="#">Программа "Общий менеджмент и персональная эффективность"</a>
<a href="#">Программа "Проектирование и системный анализ в области разработки программного обеспечения"</a>
<a href="#">Программа "Технологии и инструменты разработки программного обеспечения и информационных систем"</a>
<a href="#">Программа "Тестирование программного обеспечения и управление качеством"</a>
<a href="#">Программа "Управление проектами разработки программного обеспечения и ИТ-решений"</a>
<a href="#">Программа "Финансовая грамотность"</a>