<table>
    <tboby>
        <tr>
            <td>Вы не нашли в нашем каталоге подходящий курс</td>
            <td>Подготовим индивидуальное корпоративное обучение для любого клиента</td>
        </tr>
        <tr>
            <td>Вам нужно решить конкретные задачи</td>
            <td>Включим в обучение элементы коучинга/консалтинга</td>
        </tr>
        <tr>
            <td>Вам необходима глубокая кастомизация курса</td>
            <td>Разработаем тренинг с учетом специфики вашего бизнеса, производственной культуры, технологического стека и реальных кейсов</td>
        </tr>
        <tr>
            <td>Вы хотите сократить стоимость и длительность обучения сотрудников</td>
            <td>Составим программу из фрагментов разных тренингов и сократим издержки</td>
        </tr>
        <tr>
            <td>Вам требуется оперативность</td>
            <td>Если тренинг нужен был “вчера”, мы разработаем его в короткие сроки без потери качества.</td>
        </tr>
    </tboby>
</table>

<a class="btn-main size-l" href="/catalog/">
    <span class="f-24">Перейти в каталог</span>
</a>