<h2>Компенсация расходов<br>
 на корпоративное обучение</h2>
<p class="text-red">
	Программа субсидирования от Департамента предпринимательства<br>
	и инновационного развития г. Москвы
</p>
<p>
	АНО ДПО «Учебный Центр IBS» – лицензированное образовательное учреждение дополнительного профессионального образования, работающее на территории Москвы.
</p>
<p>
	Направьте сотрудников на корпоративное обучение и получите возможность компенсировать эти расходы благодаря субсидии Департамента предпринимательства и инновационного развития.
</p>
<div class="offset-number__wrap">
	<div class="offset-number__item">
		<h2>до 120 тыс. ₽</h2>
		<p>
			На одного обучающегося за календарный год
		</p>
	</div>
	<div class="offset-number__item">
		<h2>до 10 млн ₽</h2>
		<p>
			По договору об образовании
		</p>
	</div>
	<div class="offset-number__item">
		<h2>до 95% </h2>
		<p>
			Затрат на обучение
		</p>
	</div>
	<div class="offset-number__item">
		<h2>15.07.2025</h2>
		<p>
			Последний день приёма заявок
		</p>
	</div>
</div>
<div class="offset-link__wrap">
	<div class="offset-link__item">
 <a href="">Чек-лист по заполнению документов</a>
	</div>
	<div class="offset-link__item">
 <a href="">Пакет документов</a>
	</div>
	<div class="offset-link__item">
 <a href="">Инструкция по подаче документов</a>
	</div>
	<div class="offset-link__item">
 <a href="">Форма заявки</a>
	</div>
</div>
<br>