<ul>
    <li>
        <h2>01</h2>
        <p>Определим ваши явные и неявные потребности и «боли»</p>
    </li>
    <li>
        <h2>02</h2>
        <p>Предложим оптимальный план и описание курса, согласуем с Вами</p>
    </li>
    <li>
        <h2>03</h2>
        <p>Сформируем программу обучения из готовых частей и быстро разработаем отсутствующие блоки</p>
    </li>
    <li>
        <h2>04</h2>
        <p>Подберем примеры и упражнения из вашей бизнес-области или проектов</p>
    </li>
    <li>
        <h2>05</h2>
        <p>Проведем очно на вашей территории или в Учебном центре, либо в онлайн-формате</p>
    </li>
    <li>
        <h2>06</h2>
        <p>Подготовим обратную связь от тренера об уровне подготовки участников группы</p>
    </li>
</ul>