<ul>
<li>Вы планируете обучать команду от 5-ти человек</li>
<li>Ваша команда «говорит на одном языке»</li>
<li>Вам необходим переход на новую технологию, выход на качественно новый уровень работы команды</li>
<li>Перед вами стоит задача «выровнять» знания сотрудников до требуемого уровня (минимизируя зависимость от сотрудников, обладающих уникальными знаниями)</li>
<li>Быстро и эффективно освоить новую предметную область (пример: набран отдел тестирования – нужно наладить работу отдела)</li>
</ul>