<p><b>Директор АНО ДПО "УЦ ИБС"</b></p>
<p>Гернер Владимир Александрович.</p>
<br>
<p><b>Главный бухгалтер</b></p>
<p>Лелетко Светлана Олеговна.</p>
<br>
<p><b>Коллегиальный орган управления:</b></p>
<p>Общее собрание работников (созывается не реже раза в год).<br>
    Совещательный коллегиальный орган управления – педагогический совет (созывается по мере необходимости).</p>
<br>
<br>
<h4>Адрес расположения структурных подразделений и контакты</h4>
<p><b>Часы работы:</b></p>
<p>с понедельника по пятницу с 9 до 20 часов.</p>
<br>
<p><b>Телефон:</b></p>
<p><a href="tel:74956096967">+7 (495) 609-6967</a></p>
<br>
<p><b>E-mail:</b></p>
<p><a href="mailto:education@ibs.ru">education@ibs.ru</a></p>
<br>
<p><b>Адрес:</b></p>
<p>Россия, 127018, Москва, ул. Складочная, д. 3, стр. 1</p>
<br>