<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы по корпоративному обучению");
?> 
<p><b>Может ли тренер приехать к нам в компанию?</b>
  <br />
 Да, мы можем провести тренинг на Вашей территории в любом городе России и Ближнего Зарубежья в удобное для Вас время.</p>
 
<p><b>Можно ли разработать учебную программу индивидуально для нашей компании?</b> 
  <br />
 В рамках корпоративного формата программа курса разрабатывается специально под потребности Заказчика. Таким образом, акцент делается на темах, наиболее актуальных для заказчика и пропускаются те области, которые Заказчик не использует.</p>
 
<p><b>Сколько человек может быть в группе?</b> 
  <br />
 Все зависит от курса - по каждому курсу размер группы определяется индивидуально. Как правило, размер группы - до 15 человек.</p>

<p><b>Мы никогда не работали с этим тренером. Можно ли предварительно увидеть, как он проводит тренинги?</b>
  <br />
Да, такая возможность есть. Во-первых, мы даем возможность пообщаться с тренером (по телефону или онлайн), обсудить программу, задать вопросы по обучению. Во-вторых, есть возможность прийти на занятие из открытого расписания и оценить работу тренера. Этот курс будет платным, но по стоимости существенно ниже, чем обучение в корпоративном формате. В-третьих, мы можем предоставить видеозапись тренинга или с конференции с выступлением данного преподавателя.
  <br />
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>