<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тестирование сотрудников IT-подразделения");
?><h2>Когда нужна оценка персонала:</h2>
<ul>
	<li>найм сотрудника;</li>
	<li>продвижение на новую должность;</li>
	<li>создание программ развития и обучения;</li>
	<li>отбор в кадровый резерв;</li>
	<li>проверка соответствия сотрудника занимаемой должности.</li>
</ul>
<h2>Экспертиза Luxoft Training в области разработки тестов – это:</h2>
<ul>
	<li>собственная методика по созданию тестов для оценки различных компетенций и ролей;</li>
	<li>сотрудничество на постоянной основе с лучшими экспертами компании LUXOFT и внешними специалистами;&nbsp;</li>
	<li>&nbsp;разработка тестов с учетом специфики Вашей компании;&nbsp;</li>
	<li>&nbsp;более 500 разработанных тестов;&nbsp;</li>
	<li>&nbsp;более 10 000 протестированных сотрудников.</li>
</ul>
<div style="text-align: center;">
	<h2>Процесс разработки профессиональных тестов</h2>
	<div>
 <img width="609" alt="Процесс разработки профессиональных тестов" src="/upload/medialibrary/0a5/shema.JPG" title="Процесс разработки профессиональных тестов" border="0"> <br>
	</div>
</div>
<h2 style="line-height: 1.3; margin-bottom: 10px;"> Примеры разработанных тестов:</h2>
<h3>1.Тесты по языкам программирования / инструментам разработки:</h3>
<div>
	 Java, PHP, ASP.Net, C/C++, C#, PL/SQL, PL+, SQL, JavaScript, IBM WebSphere, Transact SQL, XML, Delphi;&nbsp;
	<div>
		 &nbsp;
		<h3>2. Тесты по ролям:&nbsp;</h3>
	</div>
	<div>
		<ul>
			<li>&nbsp;Аналитики;&nbsp;</li>
			<li>&nbsp;Архитекторы ПО;</li>
			<li>Тестировщики (автоматизированное, ручное, нагрузочное тестирование, инженеры сборки дистрибутивов);&nbsp;</li>
			<li>&nbsp;Руководители проекта;&nbsp;</li>
			<li>&nbsp;Методологи;&nbsp;</li>
			<li>&nbsp;Руководители отделов;&nbsp;</li>
			<li>&nbsp;Консультанты по внедрению бизнес-приложений;</li>
		</ul>
	</div>
	<div>
		<h3>3. Тесты на знание:</h3>
		<ul>
			<li>&nbsp;Предметных областей в банковской и инвестиционных сферах;&nbsp;</li>
			<li>&nbsp;Русского языка;</li>
		</ul>
		<h2 style="line-height: 1.3; margin-bottom: 10px;">Стоимость и сроки</h2>
	</div>
	 Стоимость разработки одного теста – от 85&nbsp;000 руб.&nbsp;без НДС.<br>
	 Стоимость&nbsp;рассчитывается в зависимости от сроков разработки, количества компетенций и вопросов в каждом блоке. Для расчета&nbsp;свяжитесь, пожалуйста, с менеджером учебного центра:<br>
	<ul>
		<li>по электронной почте <a href="mailto:<?=EMAIL_ADDRESS?>"><?=EMAIL_ADDRESS?></a>&nbsp;</li>
		<li>по телефону +7 (495) 967-8030&nbsp;(доп. 6250, 6251, 6172).&nbsp;&nbsp;</li>
	</ul>
	 Средний срок выполнения работ – 3–6 месяцев в зависимости от количества ролей, компетенций и потенциально возможного количества планируемых встреч с рабочими группами заказчика.
</div>
<div>
	 &nbsp;
	<div>
		<h2 style="line-height: 1.3; margin-bottom: 40px;">Предлагаем вам познакомиться с кейсом Luxoft Training в области создания тестов для IT-подразделения одного из крупнейших банков РФ.</h2>
		<div class="ltrnews-item">
			<div class="ltrnews-item_image">
 <img width="150" alt="folder.jpg" src="/upload/medialibrary/d47/folder.jpg" style="margin-top: 67px; max-width: 150px;" class="preview_picture" border="0" title="folder.jpg">
			</div>
			<div class="ltrnews-item_text">
				<h3>Тестирование сотрудников</h3>
				 Клиент планировал использовать разработанные тесты для первичной оценки сотрудников, не предполагающей на этом этапе каких-либо изменений для сотрудников по результатам тестирования. Так как качество тестов оказалось существенно выше перовоначальных ожиданий, клиент расширил сферу применения тестирования.
				<div style="text-align: right;">
 <a href="#" class="btn-link orange open-d-form">Скачать</a>
				</div>
			</div>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
