 
<div class="hithgtlight-gray-wrap"> 
  <div class="picture-wrap"> <img alt="man-glass.jpg" src="/upload/medialibrary/e31/man-glass.jpg" title="man-glass.jpg" width="291" height="190"  /> </div>
 
  <div class="text-descr-wrap"> Довольно часто перед HR-подразделением ставится непростая, но важная и необходимая для роста компании задача  &ndash;  тестирование сотрудников IT-департамента с целью оценки их знаний на соответствие занимаемой должности. В IT-отрасли множество направлений: архитекторы программного обеспечения, разработчики, специалисты по тестированию ПО, системные и бизнес-аналитики, системные и сетевые администраторы, менеджеры проектов и многие другие. 
    <br />
   Существует множество нюансов для каждой из ролей исходя из отрасли вашего бизнеса. Luxoft Training предлагает вам воспользоваться нашим опытом и знаниями, а также многолетней экспертизой в области разработки ПО для подготовки специальных тестов для IT-подразделения вашей компании.</div>
 </div>
 
<div class="clearfix"></div>
<?if ($_REQUEST["WEB_FORM_ID"]=="15" && $_REQUEST["formresult"]=="addok") {?>
	<?LocalRedirect('/upload/Testirovenie_it_podrazdeleniya.pdf');?>
<?}?>
 