<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Руководство и педагогический состав");
?>
    <h2>Руководство </h2>
    <p>
        <b>Директор&nbsp;АНО ДПО "УЦ ИБС"</b>
    </p>
    <p>
        Гернер Владимир Александрович,&nbsp;тел.: +7 (495) 609-6967.
    </p>
    <p>
        <b>Коллегиальный орган управления:</b><br>
    </p>
    <p>
    </p>
    <ol>
        <li>
            <p>
                Общее собрание работников (созывается не реже раза в год).
            </p>
        </li>
        <li>
            <p>
                Совещательный коллегиальный орган управления – Педагогический совет (созывается по мере необходимости).
            </p>
        </li>
    </ol>
    <? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>