<p>Обучение в АНО ДПО "УЦ ИБС" является платным. Оплата производится в соответствии с договором на обучение единовременно или поэтапно. Организация может предусматривать условия для предоставления льгот в оплате обучения. </p>
<br>
<br>
<a href="/upload/price_2024.pdf">Прайс-лист на 2024 год</a>
<a href="/upload/up_2024.pdf">Учебный план на 2024 год</a>
<a href="/upload/Polozhenie_ob_organizazii_platnyh_uslug.pdf">Положение об оказании платных образовательных услуг в АНО ДПО "Учебный Центр ИБС"</a>
<a href="/upload/Shablon_dogovora_yu_liza_02_2019.docx">Образец счета-оферты на оказание образовательных услуг (юридические лица)</a>
<a href="/upload/Shablon_dogovora_fiz_liz_02_2019.docx">Образец счета-оферты на оказание образовательных услуг (физические лица)</a>
<a href="/upload/razovyj_dogovor.doc">Разовый договор</a>
<a href="/upload/ramochnyj_dogovor.doc">Рамочный договор</a>
<a href="/upload/dogovor_fiz_lico.doc">Шаблон договора для физ. лица</a>