<p>Обучение в АНО ДПО "УЦ ИБС" является платным. Оплата производится в соответствии с договором на обучение единовременно или поэтапно. Организация может предусматривать условия для предоставления льгот в оплате обучения. </p>
<br>
<br>
<a href="#">Прайс-лист на 2024 год</a>
<a href="#">Учебный план на 2024 год</a>
<a href="#">Положение об оказании платных образовательных услуг в АНО ДПО "Учебный Центр ИБС"</a>
<a href="#">Образец счета-оферты на оказание образовательных услуг (юридические лица)</a>
<a href="#">Образец счета-оферты на оказание образовательных услуг (физические лица)</a>
<a href="#">Разовый договор</a>
<a href="#">Рамочный договор</a>
<a href="#">Шаблон договора для физ. лица</a>