<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<div class="headline_image"><img src="/upload/medialibrary/80d/career.jpg" title="career.jpg" alt="career.jpg" width="265" height="175"  />Luxoft Training предлагает услуги карьерного консультирования в рамках проекта &laquo;Инвестируй в себя&raquo;, направленного на определение дальнейшего вектора профессионального развития IT-специалистов. 
  <br />
 
  <br />
 Карьерный консалтинг, основанный на диагностике и технической оценке специалиста, позволяет сформировать план качественного профессионального роста за счет определения склонностей и особенностей кандидата к определенной специальности и профессиональной области, в которой он способен максимально реализовать личный потенциал.</div>
