<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка интерактивных курсов");
?>
<?LocalRedirect("/corporate/", "301 Moved permanently");?>
<div class="interactive">
	<h2>Преимущества интерактивного учебного курса</h2>
	<h4>
	Полноценный мультимедийный продукт </h4>
	<p>
		 Электронный учебный курс включает в себя графическое наполнение, навигацию, звуковое оформление, которые позволяют сделать процесс обучения сотрудников компании легким и эффективным.
	</p>
	<h4>
	Индивидуальная разработка </h4>
	<p>
		 В процессе создания электронного учебного контента учитываются пожелания заказчика, предлагаются варианты решений из нашей коллекции или создаются решения конкретно под потребности заказчика.
	</p>
	<h4>
	Эффективный способ экономии </h4>
	<p>
		 Данный способ обучения позволяет экономить время и деньги, требующиеся на посещение очных курсов.
	</p>
	<h4>
	Удобный график обучения </h4>
	<h3> </h3>
	<p>
		 Вы сможете выбрать индивидуальный удобный график обучения и темп освоения учебных материалов, выбрать место получения знаний (дом, работа, учебное заведение, общественный транспорт и т.д.).
	</p>
	<h4>
	Контроль знаний </h4>
	<p>
		 Курсы включают в себя возможность проводить самостоятельный контроль полученных знаний.
	</p>
 <br>
	<h2>Виды курсов</h2>
	<p>
 <img width="539" alt="types.jpg" src="/upload/medialibrary/c05/types.jpg" height="79" title="types.jpg">
	</p>
 <br>
	<h2>Стоимость курса</h2>

	<p>
	</p>
	<p>
		Сумма за разработку конкретного интерактивного курса будет зависеть от многих факторов, в том числе от глубины проработки материала, требований к визуализации, длительности курса и т.п.
	</p>
	<p>
		 Для расчета, свяжитесь, пожалуйста с менеджером учебного центра:
	</p>
	<ul>
		<li>по электронной почте <a href="mailto:<?=EMAIL_ADDRESS?>"><?=EMAIL_ADDRESS?></a></li>
		<li>по телефону +7 (495) 609-6967.</li>
	</ul>
	<p>
	</p>
 <br>
	<h2>Пример интерактивного курса</h2>
 <br>
	<div class="ltrnews-item">
		<div class="ltrnews-item_image">
 <img width="150" alt="folder.jpg" src="/upload/medialibrary/d47/folder.jpg" style="margin-top: 67px; max-width: 150px;" class="preview_picture" border="0" title="folder.jpg">
		</div>
		<div class="ltrnews-item_text">
			<div>
				 Предлагаем познакомиться с тремя демо-версиями курсов. Средний срок выполнения работ и цена: иллюстрированные слайды – 20 часов (70 000 руб.), видеокурс – 22 часа (75 000 руб.),&nbsp;симулятор&nbsp;ПО – 26 часов (90 000 руб.).<br>
 <br>
 <br>
 <br>
 <br>
			</div>
			<div style="clear:both">
				<div style="text-align: right;">
 <a href="#" class="btn-link orange open-d-form">Посмотреть</a>
				</div>
			</div>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
