
<div class="headline_image"><img height="175" width="265" src="/images_new/consulting/itmanagement.jpg" title="Управление ИТ персоналом " alt="Управление ИТ персоналом " /> 
  <h2> Целевой консалтинг - это решение определенной производственной задачи в отделе разработки ПО силами экспертов Luxoft. </h2>
 
  <p> Консалтинг наиболее эффективен в том случае, если в организации есть осознание проблемы, но нет четкого понимания, как исправить ситуацию, или нет специалистов с нужным опытом. Консультант поможет выполнить задачу оптимальным образом и избежать ошибок. </p>
 </div>
