<li>
    <span class="f-20">На территории АНО ДПО «УЦ ИБС» функционирует медицинский кабинет.</span>
</li>
<li>
    <span class="f-20">Питание слушателей АНО ДПО «УЦ ИБС» осуществляется в виде кофе-брейков во время специально организованных перерывов на занятиях. Данное питание слушателями дополнительно не оплачивается.</span>
</li>
<li>
    <span class="f-20">В случае проведения занятий в режиме полного учебного дня горячее питание слушателей организации осуществляется в ООО «Сити-лайф Диапазон», расположенном на первом этаже помещения, в котором проводится обучение. Данное питание осуществляется исключительно по желанию слушателей и за их счет.</span>
</li>