<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Согласие субъекта персональных данных на обработку персональных данных");
?><div class="course-main-info news-item-wrap" style="padding:50px;">
	<h2><?= $APPLICATION->GetTitle() ?></h2>
	<p>
		 В соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», действуя свободно, в соответствии со своей волей и в своем интересе, <b>даю согласие на обработку</b> персональных данных автономной некоммерческой организации образовательной организации дополнительного профессионального образования «Учебный Центр Информационные Бизнес Системы»: ИНН – 7713388004, ОГРН – 1107799030470, находящемуся по адресу: 127434, г. Москва, Дмитровское ш., д. 9б, эт. 5 пом. XIII ком. 31 (далее – Оператор, АНО ДПО «УЦ ИБС»).
	</p>
	<p>
 <b>Цель обработки персональных данных </b>– предоставление услуг обучения по договору/счету-оферте, включая организацию и (или) проведение обучения, повышения квалификации, профессиональной (пере-) подготовки внешних участников, исполнение функций и обязанностей, возложенных законодательством Российской Федерации об образовании.
	</p>
	<p>
 <b>Перечень персональных данных</b>, не относящихся к специальной категории персональных данных и (или) к биометрическим персональным данным, на обработку которых предоставляется согласие:
	</p>
	<p>
		 -&nbsp;&nbsp;&nbsp; адрес электронной почты,
	</p>
	<p>
		 -&nbsp;&nbsp;&nbsp; данные об основном профессиональном образовании.
	</p>
	<p>
 <b>Перечень действий с персональными данными</b>, на совершение которых дается согласие: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление, доступ), блокирование, удаление, уничтожение персональных данных. Обработка вышеуказанных персональных данных будет осуществляться с использованием средств автоматизации и без использования таких средств.
	</p>
	<p>
		 Мне разъяснено, что оператор осуществляет передачу моих персональных данных, в составе фамилия, имя, отчество, дата рождения, сведения о половой принадлежности, страховой номер индивидуального лицевого счёта (СНИЛС), сведения выданного документа об образовании (регистрационный номер и дата выдачи документа об образовании, специальность и квалификация, наименование учебного заведения, форма и тип обучения, даты поступления и окончания), обрабатываемых в целях предоставления мне услуг обучения и выполнения требований, установленных частью 9 и 10 статьи&nbsp;98, пункта 2 части 15 статьи 107 Федерального закона «Об образовании в Российской Федерации» от 29.12.2012 г. № 273-ФЗ и постановлением Правительства от 31.05.2021 г. №&nbsp;825 «О федеральной информационной системе «Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении».
	</p>
	<p>
		 Настоящее согласие на обработку персональных данных действует со дня его подписания и до достижения цели обработки персональных данных.
	</p>
	<p>
		 Оператор вправе передавать мои персональные данные третьим лицам, относящимся к юридическим лицам, входящим в одну группу компаний с Оператором (в значении «группы лиц» в соответствии со статьей 9 Федерального закона № 135-ФЗ «О защите конкуренции») исключительно в целях, указанных в данном согласии и Договоре, а также при условии обеспечения такими лицами конфиденциальности и безопасности персональных данных при их обработке, , представленные на официальном сайте Общества в информационно-телекоммуникационной сети Интернет по адресу: ibs-training.ru (<a href="/ibs-group-of-companies/">ссылка на список ЮЛ ГК IBS</a>). Передача персональных данных третьим лицам может осуществляться только при условии обработки такими лицами персональных данных в минимально необходимом составе и исключительно для достижения предусмотренной настоящим согласием цели обработки персональных данных, а также при условии обеспечения такими лицами конфиденциальности и безопасности персональных данных при их обработке.
	</p>
	<p>
		 Персональные данные подлежат хранению в течение сроков, предусмотренных законодательством Российской Федерации и иными нормативными правовыми актами Российской Федерации.
	</p>
	<p>
		 Настоящее согласие может быть отозвано путем направления письменного заявления по адресу местонахождения Оператора или адресу электронной почты <a href="mailto:education@ibs.ru">education@ibs.ru</a>. Указанное письменное заявление должно содержать сведения, определенные частью 3 статьи 14 Федерального закона от&nbsp;27.07.2006 г. № 152-ФЗ «О персональных данных», в частности: фамилия, имя, отчество, наименование и номер основного документа, удостоверяющего личность, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие факт обработки персональных данных Оператором, подпись.
	</p>
	<p>
		 Мне разъяснено, что Оператор не принимает решения, порождающие юридические последствия или иным образом затрагивающие мои права и законные интересы, на основании исключительно автоматизированной обработки персональных данных.
	</p>
	<p>
		 Я предупрежден(а), что в случае отзыва согласия на обработку персональных данных, Оператор вправе продолжить обработку персональных данных без согласия при наличии оснований, указанных в <a href="garantf1://12048567.6012">пунктах 2-11 части 1 статьи 6</a> и части 2 статьи 10 Федерального закона от&nbsp;27.07.2006&nbsp;г. №&nbsp;152-ФЗ «О&nbsp;персональных данных».
	</p>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>