<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("blue_title", "Консалтинг: IT-инфраструктура и информационная безопасность");
$APPLICATION->SetPageProperty("title", "Консалтинг в области IT-инфраструктуры и информационной безопасности");
$APPLICATION->SetPageProperty("keywords", "консалтинг информационной безопасности, оптимизация производственных процессов, анализ бизнесс-требований, сертификация ISO/IEC 27001:2005,BS7799:Part 2 2005");
$APPLICATION->SetPageProperty("description", "Разработка стратегии и политики безопасности. Оценка уязвимости компании  и меры повышения безопасности.  Разработка защищенной инфраструктуры.");
$APPLICATION->SetTitle("Консалтинг: IT-инфраструктура и информационная безопасность");
?> 
<p>В современном мире многие компании сталкиваются с внешней и внутренней угрозой сетевой инфраструктуре и рисками несанкционированного использования информации. Успешность бизнеса связана с работой в безопасной бизнес-среде, что требует создания и поддержки защищенной IТ-инфраструктуры. </p>
 
<p> Компания Luxoft имеет огромный опыт и глубокую экспертизу в разработке концепций и архитектур, развертывании и обслуживании сложных многоранговых распределенных IТ-инфраструктур предприятий. IТ-инфрастуктура компании  Luxoft  включает более 20 крупных центров в 7 странах мира. При этом сеть Компании взаимодействует с сетями таких гигантов, как Boeing, Dell, DB, UBS, обеспечивая  полную безопасность как собственных ресурсов, так и ресурсов в сетях партнеров. </p>
 
<h2>Мы предлагаем обширный опыт и экспертизу в следующих областях</h2>
 <blockquote> 
  <ul> 
    <li>Разработка, построение и оптимизация безопасной IТ-инфраструктуры предприятия в целом.</li>
   
    <li>Разработка и оптимизация  сетевых и платформенных топологий для моноофисов и распределенной инфраструктуры.</li>
   
    <li>Оптимизация телефонных сетей предприятия,  построение VoIP и смешанных сетей, построение &laquo;биржи звонков&raquo;  &ndash; автоматического распределения звонков с точки зрения оптимизации цены.</li>
   
    <li>Разработка  и оптимизация работы  корпоративной системы Service Desk.</li>
   
    <li>Логическая и физическая сегментация сети с целью повышения производительности и безопасности  без увеличения затрат.</li>
   
    <li>Разработка и внедрение систем централизованного мониторинга.</li>
   </ul>
 </blockquote> 
<br />
 
<p> Компания Luxoft имеет более чем восьмилетний уникальный опыт в разработке, установке и обслуживании технических центров компаний, входящих в мировую элиту бизнеса, таких как IBM, Deutsche Bank, Boeing, Dell, UBS и т.д. Системы безопасности в данных центрах регулярно, как минимум раз в год, успешно проходят аудиты на соответствие требованиям безопасности. </p>
 
<p> Компания Luxoft первая в Восточной Европе получила сертификат соответствия международным стандартам безопасности ISO/IEC 27001:2005 и BS7799:Part 2 2005. Сертификат был выдан авторизованной компанией-аудитором Lloyds Register Quality Assurance в апреле 2006 г. Каждые полгода Luxoft успешно подтверждает свое соответствие жестким требованиям данных стандартов. </p>
 
<p> Консалтинг в области информационной безопасности Luxoft обеспечивает разработку проекта эффективной системы безопасности, защищающей от потери данных, предупреждающей прочие риски, соответствующей установленным нормам и самым высоким промышленным стандартам. В результате клиент получает эффективную стратегию информационной безопасности, поддерживающую ее архитектуру, защиту приложений и данных, возможность регистрировать и решать возникающие проблемы без снижения производительности. </p>
 
<p> Более чем восьмилетний опыт Luxoft в независимом консалтинге, технологическая экспертиза, опыт создания центров разработки и лучшие методики обеспечивают следующие сервисы.</p>
 
<p> </p>
 
<h2>Разработка стратегии и политики безопасности </h2>
 <blockquote> 
  <ul> 
    <li>Анализ бизнес-требований.</li>
   
    <li>Анализ существующей инфраструктуры информационной безопасности.</li>
   
    <li>Аудит. Изучение текущего состояния.</li>
   
    <li>Рекомендации по улучшению.</li>
   
    <li>Разработка решений.</li>
   
    <li>Внедрение.</li>
   </ul>
 </blockquote> 
<h2>Оценка  эффективности работы текущей IT-инфраструктуры</h2>
 <blockquote> 
  <ul> 
    <li>Анализ процессов управления инфраструктурой согласно практикам ITIL\ISO.</li>
   
    <li>Анализ параметров KPI и SLA на предмет соответствия бизнес-требованиям.
      <br />
     </li>
   
    <li>Анализ соответствия IТ-инфраструктуры параметрам SLA и KPI, стоящих перед подразделением.</li>
   
    <li>Анализ  IТ-архитектуры с точки зрения cost effectiveness (оптимизация параметра цена/качество сервиса).</li>
   </ul>
 </blockquote> 
<h2>Оценка уязвимости компании и меры повышения безопасности </h2>
 <blockquote> 
  <ul> 
    <li>Определение участков риска.</li>
   
    <li>Тестирование и анализ защиты от несанкционированного доступа.</li>
   
    <li>Оценка защищенности беспроводной сети.</li>
   
    <li>Анализ возможных злонамеренных угроз.</li>
   
    <li>Оценка риска проникновения из сети Интернет.</li>
   
    <li>Оценка безопасности продукта (для независимых разработчиков программных средств).</li>
   
    <li>Настройка безопасности уязвимых участков.</li>
   </ul>
 </blockquote> 
<h2>Разработка защищенной инфраструктуры 
  <br />
 </h2>
 <blockquote> 
  <ul> 
    <li>Разработка и внедрение фаерволов и систем обработки информации.</li>
   
    <li>Управление правами и доступом пользователей.</li>
   
    <li>Обмен защищенными сообщениями и шифрование.</li>
   
    <li>Сетевая инфраструктура (доступ по локальной и беспроводной сети и VPN).</li>
   </ul>
 </blockquote> 
<h2>Консалтинг в области сертификации ISO/IEC 27001:2005 и BS7799:Part 2 2005</h2>
 <blockquote> 
  <ul> 
    <li>Оценка политик безопасности клиента.</li>
   
    <li>Оценка и анализ рисков.</li>
   
    <li>Разработка планов уменьшения рисков.</li>
   
    <li>Разработка, согласование и внедрение политики информационной и физической безопасности.</li>
   
    <li>Подготовка к прохождению сертификации.</li>
   
    <li>Предварительный аудит перед сертификацией.</li>
   </ul>
 </blockquote> 
<br />
 
<br />
 
<div class="learn_more"> 
  <h3>Хотите узнать больше?</h3>
 
  <p><a href="http://www.luxoft-training.ru/contacts/" target="_blank" ><span class="links">Контактная информация.</span></a> </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>