
<div class="headline_image"><img height="175" width="265" src="http://www.luxoft.ru/images_new/razdel_security.jpg" title="Консалтинг в области ИТ инфраструктуры и информационной безопасности" alt="Консалтинг в области ИТ инфраструктуры и информационной безопасности"  />  
  <h2>Основные направления консалтинга</h2>
 
  <ul style="margin: 0pt 0pt 0pt 300px; "> 
    <li>Разработка, построение и оптимизация безопасной IТ-инфраструктуры</li>
   
    <li>Оптимизация телефонных сетей предприятия</li>
   
    <li>Разработка  и оптимизация работы  корпоративной системы Service Desk</li>
   
    <li>Логическая и физическая сегментация сети</li>
   
    <li>Разработка и внедрение систем централизованного мониторинга</li>
   </ul>
 </div>
