<p class="f-20">
	Довольно часто перед HR&nbsp;ставится важная для развития компании задача&nbsp;— быстро и&nbsp;объективно замерить уровень <nobr>ИТ-компетенций</nobr> сотрудников и&nbsp;кандидатов
</p>
<p class="f-20">
	Для этого есть большое количество разных инструментов и&nbsp;методов оценки. С&nbsp;2014&nbsp;г. наша команда помогает решить эту задачу крупнейшим компания и&nbsp;лидерам IT&nbsp;отрасли в&nbsp;РФ, СНГ
</p>
<p class="f-20">
	Мы&nbsp;предлагаем воспользоваться нашим богатым опытом в&nbsp;области оценки цифровых компетенций, а&nbsp;также многолетней экспертизой в&nbsp;развитии и&nbsp;повышении квалификации IT&nbsp;— специалистов
</p>