<div class="row justify-content-between">
	<div class="col-6">
		<p class="f-42">
			Для HR
		</p>
		<ul class="d-block">
			<li>Найм сотрудника</li>
			<li>Создание программ развития и обучения</li>
			<li>Создание программ развития и обучения</li>
			<li>Отбор в кадровый резерв</li>
			<li>Продвижение на новую должность</li>
		</ul>
	</div>
	<div class="col-6">
		<p class="f-42">
			Для сотрудников
		</p>
		<ul class="d-block">
			<li>Найм сотрудника</li>
			<li>Создание программ развития и обучения</li>
			<li>Создание программ развития и обучения</li>
			<li>Отбор в кадровый резерв</li>
			<li>Продвижение на новую должность</li>
		</ul>
	</div>
</div>
 <br>