<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<div class="headline_image"> 
  <p><img src="/upload/medialibrary/92b/in_the_media.jpg" border="0" align="left" width="265" height="175"  /></p>
 В данном разделе собраны информационные ресурсы экспертов  Luxoft Training &ndash; статьи, комментарии, интервью и мнения, опубликованные в средствах массовой информации. 
  <br />
 
  <br />
 Здесь Вы найдете архив материалов, связанных не только с обучением в сфере информационных технологий, но и с вопросами эффективного управления проектами, а также менеджментом в IТ индустрии. 
  <br />
 
  <br />
 Присоединяйтесь и получайте больше полезной и интересной информации. 
  <br />
 </div>
