<?php
$aMenuLinks = [
	[
		'Контакты',
		'/contacts/',
		[],
		[],
		''
	],
	[
		'Реквизиты',
		'/contacts/details/',
		[],
		[],
		''
	],
	[
		'Структура и органы управления',
		'/contacts/structure/',
		[],
		[],
		''
	],
    [
        'Образование',
        '/contacts/education/',
        [],
        [],
        ''
    ],
    [
        'Документы',
        '/contacts/documents/',
        [],
        [],
        ''
    ],
    [
        'Образовательные стандарты',
        '/contacts/standards/',
        [],
        [],
        ''
    ],
    [
        'Руководство. Педагогический состав',
        '/contacts/management/',
        [],
        [],
        ''
    ],
    [
        'Материально-техническое обеспечение',
        '/contacts/support/',
        [],
        [],
        ''
    ],
    [
        'Стипендии и иные виды материальной поддержки',
        '/contacts/scholarships/',
        [],
        [],
        ''
    ],
    [
        'Платные образовательные услуги',
        '/contacts/paid_educational/',
        [],
        [],
        ''
    ],
    [
        'Вакантные места для приема (перевода)',
        '/contacts/vacant_places/',
        [],
        [],
        ''
    ],
    [
        'Политика в сфере персональных данных',
        '/contacts/policy/',
        [],
        [],
        ''
    ]
];