<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<div class="headline_image">
 

<img height="163" width="262" src="/header_photos/q_edu_corporate.jpg" alt="Организация корпоративного обучения проектной команды Заказчика" title="Организация корпоративного обучения проектной команды Заказчика"  /> 

<p style="padding-right:0;">Luxoft Training  предлагает провести корпоративное обучение сотрудников вашей компании по всем направлениям в сфере разработки программного обеспечения. 
Программа курса «затачивается» под вашу команду, с учетом потребностей, опыта и квалификации ваших сотрудников. Обучение может быть организовано в удобном для вас формате, на вашей территории или в классах Luxoft Training.

 
</p>

<strong>Оптимальное соотношение: </strong>
<ul style="margin:0 0 5px 300px;"> 
  <li>Объема знаний </li>
 
  <li> Бюджета </li>
 
  <li> Времени</li>
 </ul>
 </div>
