<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лучший по профессии");
?><h2>Зачем проводить такой конкурс?</h2>
<ul>
	<li>Чтобы составить рейтинг сотрудников компании – выбрать лучшего специалиста;</li>
	<li>провести командное мероприятие, посвященное памятной дате в компании;</li>
	<li>дать шанс сотрудникам продемонстрировать свои навыки и умения, а также подтвердить&nbsp;квалификацию;</li>
	<li>повысить лояльность сотрудников к компании.</li>
</ul>
<h2>Для каких специалистов?</h2>
<ul>
	<li>разработчиков&nbsp;ПО;</li>
	<li>тестировщиков ПО;</li>
	<li>системных&nbsp;аналитиков;</li>
	<li>бизнес-аналитиков;</li>
	<li>менеджеров проектов и др.</li>
</ul>
<h2>Способ проведения конкурса</h2>
<ul>
	<li>Конкурс проводится на автоматизированной веб-платформе, где размещается более 60 заданий;</li>
	<li>Время прохождения конкурса ограничено;</li>
	<li>Время считается для каждого участника индивидуально;</li>
	<li>Каждое выполненное задание дает определенное количество баллов; </li>
	<li>Победитель определяется по наибольшему количеству набранных баллов;</li>
	<li>При равном количестве баллов побеждает участник, затративший на выполнение задания меньше&nbsp;времени.</li>
</ul>
<h2>Виды заданий</h2>
<ul>
	<li>Тестовые вопросы<br>
 <br>
 <img width="469" alt="photo-1.jpg" src="/upload/medialibrary/5d9/photo-1.jpg" height="232" title="photo-1.jpg"></li>
	<li>Практические упражнения<br>
 <br>
 <img width="465" alt="photo-2.jpg" src="/upload/medialibrary/8ae/photo-2.jpg" height="289" title="photo-2.jpg"> </li>
</ul>
<h2>Стоимость</h2>
<p>
	 Стоимость разработки одного конкурса – от 300 000 руб. без НДС (для команды не более&nbsp;30 чел.), куда входит разработка 60 тестовых заданий, платформа для проведения тестирования и предоставление отчетов по итогам конкурса. По желанию Заказчика на конкурс выезжает наш эксперт.
</p>
<p>
	 Для более корректного расчета стоимости&nbsp;свяжитесь, пожалуйста, с менеджером учебного центра:
</p>
<ul>
	<li>по электронной почте <a href="mailto:<?=EMAIL_ADDRESS?>"><?=EMAIL_ADDRESS?></a> </li>
	<li>по телефону +7 (495) 967-8030 (доп. 6250, 6251, 6172). </li>
</ul>
 <br>
 <a class="btn-link orange open-d-form" href="javscript:void(0)">Заказать разработку конкурса</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
