<div class="hithgtlight-gray-wrap">
	<div class="picture-wrap">
 <img alt="comp_best.png" src="/upload/medialibrary/788/comp_best.png" title="comp_best.png">
	</div>
	<div class="text-descr-wrap">
		<p>
			 Конкурс "Лучший по профессии"&nbsp;среди сотрудников вашей компании для выявления уровня их знаний и навыков, компетенций в области разработки ПО, а также составления рейтинга участвующих сотрудников.
		</p>
		<p>
			 Проведение такого тематического развивающего мероприятия поможет не только выявить самых талантливых и перспективных сотрудников вашей компании, но и будет стимулом для всей команды повышать свой профессиональный уровень.
		</p>
	</div>
</div>
 <br>