
<div class="headline_image"><img title="" height="163" alt="" src="/images_new/razdel_ind.jpg" width="262" align="left" /> 
  <p></p>

  <p><font size="2">Школы специалистов в области Software Engineering &ndash; это</font> специально подобранный трек курсов, направленный на обучение слушателя выбранной специализации &laquo;с нуля&raquo; или подготовку специалиста собирающегося сменить роль. </p>

  <p>Обучение в Школе дает стимул к карьерному росту, помогают осуществить желаемое. Также это отличная возможность для компаний набрать стажеров и помочь им стать специалистами.<a href="training/category/74/"> 
      <br />
    </a></p>
</div>
