<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Условия использования");
?>
    <div class="course-main-info news-item-wrap" style="padding:50px;">
        <h2>Условия использования</h2>
        <p>
            Благодарим Вас за посещение сайта АНО ДПО «УЦ ИБС» (ОГРН 1107799030470, ИНН 7713388004, КПП 773401001,
            адрес: 123060, г. Москва, вн. тер. г. муниципальный округ Щукино, проезд 1-й Волоколамский, д. 10, стр. 3,
            этаж/помещ. 1/I, ком. 49) (далее – «Сайт») и ознакомление с его материалами. Нам хотелось бы
            проинформировать вас о некоторых правилах, установленных для наших пользователей, и мы просим Вас прочесть
            их.
        </p>
        <ol>
            <li>
                <p>Настоящие Условия использования (далее – «Условия») применимы ко всем пользователям и лицам, имеющим
                    доступ к Сайту (далее – «Посетители»).</p>
            </li>
            <li><p>Получая доступ или пользуясь Сайтом, Вы соглашаетесь с соблюдением Условий, другими условиями и
                    положениями, применимыми к Сайту. Если Вы не соглашаетесь с Условиями, другими условиями и
                    положениями, применимыми к Сайту, убедительно просим прекратить получать доступ и пользоваться
                    Сайтом.</p></li>
            <li>
                <p>Путем регистрации в качестве пользователя или путем использования Сайта, Вы соглашаетесь:</p>
                <ul>
                    <li>не причинять ущерб любым из других пользователей, третьим лицам, IBS;</li>
                    <li>строго соблюдать данные Условия;</li>
                    <li>не нарушать права интеллектуальной собственности третьих лиц;</li>
                    <li>не нарушать права конфиденциальности других физических лиц;</li>
                    <li>не нарушать или пытаться нарушить нормальную работу Сайта.</li>
                </ul>
            </li>
            <li>
                <p>Не предоставляется никаких гарантий, прямо выраженных или подразумеваемых, относительно точности и
                    полноты информации, представленной в публикациях Сайта. Если иное не предусмотрено законодательством
                    РФ, компании, действующие под брендом IBS (далее – IBS), их сотрудники и уполномоченные
                    представители не несут никакой ответственности за любые последствия, возникшие в связи с чьими-либо
                    действиями (бездействиями), основанными на информации, содержащейся на сайте, или за принятие
                    решений на основании информации, представленной в публикациях на сайте.</p>
            </li>
            <li>
                <p>Содержащиеся на сайте выдержки из публикаций третьих лиц проводятся исключительно в иллюстративных
                    целях; информация, содержащаяся в этих выдержках, не была проверена IBS, и не отражает мнение IBS.
                    Использование выдержек третьих сторон не является подтверждением содержащейся в них информации.</p>
            </li>
            <li>
                <p>Все размещенные на сайте цитаты оформлены в информационных или учебных целях в объеме, оправданном
                    для цитирования, согласно ст. 1274 ГК РФ.</p>
            </li>
            <li>
                <p>Все используемые на сайте торговые марки принадлежат их владельцам. Используя данные логотипы и
                    торговые марки IBS никоим образом не преследует экономическую или другую выгоду от их использования.
                    Текстовые и графические элементы торговых марок используются исключительно в целях информирования и
                    могут быть убраны по заявлению правообладателя. </p>
            </li>
            <li>
                <p>Материалы, содержащиеся на Сайте, и все его содержание, в частности аудио- и видеоматериалы,
                    фотографии, иллюстрации, изображения, логотипы, тексты, информация, и любые охраняемые авторским
                    правом или другим законным образом элементы Сайта, являются собственностью IBS, ее лицензиаров или
                    других поставщиков такого материала. </p>
            </li>
            <li>
                <p>Вам запрещается воспроизводить, изменять, проигрывать, демонстрировать, размещать, передавать любым
                    третьим лицам или каким-либо другим образом пользоваться Сайтом, включая, в том числе, любые
                    упомянутые материалы, без дополнительного письменного разрешения IBS. Использование нашего товарного
                    знака или любых других материалов Сайта строго запрещено, если не разрешено обратное. Вас известили
                    о том, что IBS будет защищать свои результаты интеллектуальной деятельности в полной мере,
                    предусмотренной законом.</p>
            </li>
            <li>
                <p>
                    IBS не гарантирует и не свидетельствует о том, что:
                </p>
                <ul>
                    <li>(1) Сайт или материалы будут соответствовать вашим личным требованиям или ожиданиям;</li>
                    <li>(2) Работа Сайта будет бесперебойной, своевременной, безопасной и безошибочной.</li>
                </ul>
            </li>
            <li>
                <p>Сайт может содержать загружаемые материалы и ссылки на внешние сайты и ресурсы, предоставленные
                    третьими лицами; такие ссылки предоставляются лишь для вашего удобства. IBS не отвечает за и не
                    контролирует контент таких загружаемых материалов или внешних сайтов. Ответственность за весь
                    подобный контент несет исключительно то лицо или организация, распространяющая такой контент. В
                    случае принятия вами решения о доступе на сайты третьих лиц, связанные с данным Сайтом, вы делаете
                    это на свой собственный страх и риск, и учетом положений и условий использования таких сайтов.</p>
            </li>
            <li>
                <p>Материалы, представленные на Сайте, могут содержать технические, типографические и другие ошибки. IBS
                    не гарантирует, что любые из материалов на Сайте являются точными, полными или актуальными. IBS
                    может вносить изменения в материалы, содержащиеся на Сайте, в любое время без уведомления. IBS может
                    изменять Условия в любое время без уведомления. Используя данный Сайт, Вы соглашаетесь быть
                    связанными текущей версий Условий.</p>
            </li>
            <li>
                <p>Условия регулируются и толкуются в соответствии с законодательством Российской Федерации.</p>
            </li>
        </ol>
    </div>
    <br>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>