<h4>Реквизиты</h4>
<p>АНО ДПО "УЦ ИБС"</p>
<p>Адрес юридический: 127434, г. Москва, Дмитровское шоссе, д. 9Б, этаж 5, помещение XIII, комната 31.<br>
    Адрес почтовый: 127018, Москва, ул. Складочная, д. 3, стр. 1.</p>
<br>
<p>ИНН 7713388004<br>
    КПП 771301001<br>
    ОГРН 1107799030470<br>
    ОКПО 68907823<br>
    р/с 40703810301400000206 в АО «АЛЬФА-БАНК»<br>
    к/с 30101810200000000593<br>
    БИК 044525593</p>
<br>
<br>
<h4>Список документов</h4>
<a href="#">Устав АНО ДПО УЦ ИБС_2022</a>
<a href="#">Выписка из реестра лицензий по состоянию на 18:10 «10» августа 2022 г.</a>
<a href="#">Уведомление о внесении изменений в реестр лицензий</a>
<a href="#">Лицензия на обучение</a>
<a href="#">Реестровая выписка</a>
<a href="#">План финансово-хозяйственной деятельности на 2023-й финансовый год</a>
<a href="#">План финансово-хозяйственной деятельности на 2018-й финансовый год</a>
<a href="#">Приказ №42022 Об утверждении локальных нормативных актов Организации</a>
<a href="#">Положение об использовании электронного обучения, дистанционных образовательный технологий в АНО ДПО "УЦ ИБС"</a>
<a href="#">Правила внутреннего распорядка обучающихся АНО ДПО "Учебный Центр ИБС"</a>
<a href="#">Письмо о смене наименования и директора</a>
<a href="#">Правила внутреннего трудового распорядка АНО ДПО "Учебный Центр ИБС"</a>
<a href="#">План финансово-хозяйственной деятельности на 2020-й финансовый год</a>
<a href="#">План финансово-хозяйственной деятельности на 2021-й финансовый год</a>
<a href="#">План финансово-хозяйственной деятельности на 2022-й финансовый год</a>
<a href="#">Правила приема в организацию АНО ДПО "Учебный Центр ИБС" 2023 год</a>
<a href="#">Положение о порядке текущего контроля успеваемости, промежуточной и итоговой аттестации обучающихся"</a>
<a href="#">Положение о порядке пользования обучающимися учебными материалами в АНО ДПО "Учебный Центр ИБС"</a>
<a href="#">Положение о внутренней системе оценки качества образования в АНО ДПО "Учебный Центр ИБС"</a>
<a href="#">Положение о порядке выдачи и форме справки об обучении</a>
<a href="#">Форма Удостоверения о повышении квалификации</a>
<a href="#">Положение о комиссии по урегулированию споров между участниками образовательных отношений</a>
<a href="#">Положение об обучении по индивидуальному плану по программам дополнительного профессионального образования</a>
<a href="#">Приказ АНО ДПО "УЦ Люксофт" № 29 от 26.02.2019 "Об утверждении ведомости"</a>
<a href="#">Положение об обработке персональных данных</a>
<a href="#">Отчет о результатах самообследования</a>
<a href="#">Шаблон счета-оферты для физическиx лиц</a>
<a href="#">Шаблон счета-оферты для юридических лиц</a>
<a href="#">Прайс-лист</a>
<a href="#">Положение об оказании платных образовательных услуг в АНО ДПО "Учебный Центр ИБС"</a>
<a href="#">Образец Договора на оказание образовательных услуг (юридические лица)</a>
<a href="#">Образец Договора на оказание образовательных услуг (физические лица)</a>
<a href="#">Счет-оферта онлайн сертификация с физ. лицом ИнфиниСофт</a>
<a href="#">Счет-оферта оказание услуг по проведению онлайн сертификации с юр/ лицом</a>