<h4>Реквизиты</h4>
<p>АНО ДПО "УЦ ИБС"</p>
<p>Адрес юридический: 127434, г. Москва, Дмитровское шоссе, д. 9Б, этаж 5, помещение XIII, комната 31.<br>
    Адрес почтовый: 127018, Москва, ул. Складочная, д. 3, стр. 1.</p>
<br>
<p>ИНН 7713388004<br>
    КПП 771301001<br>
    ОГРН 1107799030470<br>
    ОКПО 68907823<br>
    р/с 40703810301400000206 в АО «АЛЬФА-БАНК»<br>
    к/с 30101810200000000593<br>
    БИК 044525593</p>
<br>
<br>
<h4>Список документов</h4>
<a href="/upload/iblock/e9b/7n59dn2my0mfhwxj7wq59fslnr5t8e40/Устав АНО ДПО УЦ ИБС_2022.pdf">Устав АНО ДПО УЦ ИБС_2022</a>
<a href="/upload/iblock/481/ypnmudrj7s7f0i63esd123xp2b8roz7p/Реестровая выписка_новое наименование.pdf">Выписка из реестра лицензий по состоянию на 18:10 «10» августа 2022 г.</a>
<a href="/upload/iblock/f5d/ba3g30fok28rxdbtwlu318eqo7bvuqi3/Уведомление о внесении измененииhe774l в реестр лицензииtz774m.PDF">Уведомление о внесении изменений в реестр лицензий</a>
<a href="/upload/iblock/2a1/231f43ng7dfqpk081ezez7md3vvvye29/Заверенная копия_ Лицензия.pdf">Лицензия на обучение</a>
<a href="/upload/iblock/edc/bmz9kyiijsytpl3vb5qn8pun871ej4jp/Реестровая выписка_новый адрес.pdf">Реестровая выписка</a>
<a href="/upload/iblock/27f/9diws25d0vwph3jj08lhryos42edlwrx/План ФХД на 2023 г..pdf">План финансово-хозяйственной деятельности на 2023-й финансовый год</a>
<a href="/upload/iblock/825/iz9ahvqc6h0ca2dvlm1wis9frhe0zvjd/План ФХД на 2023 г..pdf">План финансово-хозяйственной деятельности на 2018-й финансовый год</a>
<a href="/upload/iblock/d15/9do2y33nogtcv61tcxi8410ao0t79py1/Приказ 4_2022 АНО ДПО УЦ ИБС.pdf">Приказ №42022 Об утверждении локальных нормативных актов Организации</a>
<a href="/upload/iblock/60e/4b3lwv963e32xcfavj1tchxysg1c7zro/полож об исп эл обуч.pdf">Положение об использовании электронного обучения, дистанционных образовательный технологий в АНО ДПО "УЦ ИБС"</a>
<a href="/upload/iblock/98d/u9viut46d9q5r73944nyyg8pqcxmmzs9/правила внутр распорядка.pdf">Правила внутреннего распорядка обучающихся АНО ДПО "Учебный Центр ИБС"</a>
<a href="/upload/iblock/596/fdnsuz241plk4c48bz93sznigxze7nzu/Письмо о смене наименования и директора.pdf">Письмо о смене наименования и директора</a>
<a href="/upload/iblock/1f9/p5air85s1kyryj11vyl57rbjg0vgttsv/положение_к_приказу_№0_3_2022_АНО_ДПО_УЦ_ИБС.pdf">Правила внутреннего трудового распорядка АНО ДПО "Учебный Центр ИБС"</a>
<a href="/upload/iblock/feb/8h0m389192dqqojfv8d43yxyaru2z5ue/plan_2020.pdf">План финансово-хозяйственной деятельности на 2020-й финансовый год</a>
<a href="/upload/iblock/446/sea9k8829bqiwy8vcvwjfqu087qkyq1e/plan_2021.pdf">План финансово-хозяйственной деятельности на 2021-й финансовый год</a>
<a href="/upload/iblock/699/e2pbiflwgarxplexfwe8t0dlf1d5xgyo/plan_2022.pdf">План финансово-хозяйственной деятельности на 2022-й финансовый год</a>
<a href="/upload/iblock/6f7/1ci4wf2os66ffrsdoyjwjo4n2h0a1g7u/правила приема в уц ибс.pdf">Правила приема в организацию АНО ДПО "Учебный Центр ИБС" 2023 год</a>
<a href="/upload/iblock/fb8/n5s2nar3se5fgr2zj8hgmfqwlhvmi32y/положение о порядке текущего контроля успеваемости.pdf">Положение о порядке текущего контроля успеваемости, промежуточной и итоговой аттестации обучающихся"</a>
<a href="/upload/iblock/19c/whq6a013dw29el7euogzo9kmyvlye4b7/полож о порядке исп обуч учеб мат-ми.pdf">Положение о порядке пользования обучающимися учебными материалами в АНО ДПО "Учебный Центр ИБС"</a>
<a href="/upload/iblock/d82/776uz3pdp6gnp9uhu8e59dlajk8xscgp/полож о внутр сист оценки кач.pdf">Положение о внутренней системе оценки качества образования в АНО ДПО "Учебный Центр ИБС"</a>
<a href="/upload/iblock/9b8/4az8nm569c091tfta93d9ane5abo443g/полож о порядке выдачи и форме справки об обучении.pdf">Положение о порядке выдачи и форме справки об обучении</a>
<a href="/upload/iblock/1f7/gy8ecgxbedc19yxgz8lmz8vsra8uot8a/shablon_udostovereniya_o_povishenii_kvalifikacii.pdf">Форма Удостоверения о повышении квалификации</a>
<a href="/upload/iblock/eb6/n09v029ilmlyc5kcikgb3gjigwflnxlb/полож о комиссии по урегулиров споров.pdf">Положение о комиссии по урегулированию споров между участниками образовательных отношений</a>
<a href="/upload/iblock/d6f/8wnaoeqrggxmwuael5s39k9ri8elcfwu/Polozhenie_ob_individualnom_obuchenii.pdf">Положение об обучении по индивидуальному плану по программам дополнительного профессионального образования</a>
<a href="/upload/iblock/bb0/vnmhh7fu3d0rbjdimhbbqegejv4ad8gr/Prikaz_29_o_vedomosti.pdf">Приказ АНО ДПО "УЦ Люксофт" № 29 от 26.02.2019 "Об утверждении ведомости"</a>
<a href="/upload/iblock/278/xc9w2lgh1mzfj5w3qt8k8u3dsiuzs1t7/Политика_АНО ДПО УЦ ИБС_в_отношении_обработки_ПнД_и_сведения_V1.pdf">Положение об обработке персональных данных</a>
<a href="/upload/iblock/a83/3evvlcul5my8foxmvgqd87bnptdhve8a/Отчет о самообледовании.pdf">Отчет о результатах самообследования</a>
<a href="/upload/iblock/f4a/pi8p2tw9jnek762eazhgnzhvkd25f5qc/оферта АНО ИБС физик_v111022.docx">Шаблон счета-оферты для физическиx лиц</a>
<a href="/upload/iblock/805/n9n13r0gr9ts1gxoea3ldsz9k4d4j7mx/оферта УЦ ИБС юр.лицо_final (1).docx">Шаблон счета-оферты для юридических лиц</a>
<a href="/upload/iblock/0f2/lymeof9v7c8gglw0jsftaxw8z1w82xo9/праиww774hс-лист.pdf">Прайс-лист</a>
<a href="/upload/iblock/019/r8f137wb697wyceszfah1bu69ah3a2v4/полож об оказ платных образов услуг.pdf">Положение об оказании платных образовательных услуг в АНО ДПО "Учебный Центр ИБС"</a>
<a href="/upload/iblock/3cd/uuv0g4dxrqzosxecd964s5dt0bzx3xt4/Рамочныиrb774d договор_АНО ДПО УЦ ИБС (LSUC).doc">Образец Договора на оказание образовательных услуг (юридические лица)</a>
<a href="/upload/iblock/174/fob7h6yw1w2em53atio49tc8l8850g0w/Шаблон договора на АНО_ ФИС ФРДО_физ. лицо.doc">Образец Договора на оказание образовательных услуг (физические лица)</a>
<a href="/upload/Счет-оферта_ онлайн_сертификация_с физ_лицом_ИнфиниСофт_сайт.docx">Счет-оферта онлайн сертификация с физ. лицом ИнфиниСофт</a>
<a href="/upload/Счет-оферта_оказание_услуг_по_проведению_онлайн_сертификации_с юр_лицом_сайт.docx">Счет-оферта оказание услуг по проведению онлайн сертификации с юр/ лицом</a>