<div class="headline_image"><img align="left" src="/header_photos/q_edu_courses_by_directions.jpg" alt="" title="" /> 
  <h2>В нашем Каталоге курсов более 50 online тренингов по ключевым направлениям Software Engineering.</h2>
 
  <p>Online курс – это дистанционное обучение лекционного формата. В ходе online курса слушатели видят демонстрируемые преподавателем материалы, слышат голос преподавателя через колонки или наушники и могут задавать вопросы по изучаемому материалу.
    <br />
   </p>
 </div>
