<?php
declare(strict_types=1);

/**
 * @global CMain $APPLICATION
 */

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Правила проведения сертификации Java-разработчиков");
?>
<div class="course-main-info news-item-wrap">
<h3>Регистрация на сертификацию</h3>
<ol>
    <li>Пройти тестирование может любой желающий, оформив предварительную запись.</li>
    <li>Предварительная запись на тестирование может быть оформлена на <a href="/certification/java/" target="_blank">сайте</a>,
        по звонку на тел. +7(495)-609-69-67, или посредством отправки заявки на электронный адрес <a
                href="mailto:education@ibs.ru"><b>education@ibs.ru</b></a> (в заявке необходимо указать ФИО
        участника(ов), номер(а) телефона(ов) для связи, адрес электронной почты участника(ов),название компании
        участника(ов)).
    </li>
</ol>
<br />
<br />
<h3>Выдача и аннулирование сертификатов</h3>
<ol>
    <li>После окончания тестирования на экране участника будет отображен результат в виде количества набранных баллов и
        доли верных ответов.
    </li>
    <li>В случае успешного завершения тестирования, сертификат выдается в электронной форме путем отправки его на
        электронную почту участника, указанную в заявке, в течение 5 рабочих дней с момента окончания тестирования.
    </li>
    <li>По запросу участника, возможна выдача сертификата на бумажном носителе. Выдача сертификата на бумажном носителе
        осуществляется в авторизованном центре тестирования. Полный список центров тестирования можно найти на <a
                href="https://ibs-training.ru/certification/java/"><b>сайте.</b></a></li>
    <li>Сертификат является именным документом и не может быть передан третьему лицу.</li>
    <li>Срок действия сертификата уровня Базовый не ограничен (бессрочный).</li>
    <li>Срок действия сертификата для уровней Специалист и Продвинутый составляет 3 года с даты его выдачи. Продление
        срока действия сертификата возможно исключительно в результате повторного успешного прохождения тестирования.
    </li>
    <li>Сертификат может быть аннулирован Центром, при наличии достоверных данных, что он получен нечестным путём или
        правила проведения сертификации были нарушены владельцем сертификата.
    </li>
</ol>
<br />
<br />
<h3>Как рассчитываются попытки</h3>
<div>
    <ol>
        <li>Чтобы получить сертификат, нужно набрать проходной балл, - не менее 70% правильных ответов в тесте.</li>
        <li>Участник получит список компетенций, в которых набрано недостаточное количество баллов. Также участнику
            могут быть предложены обучающие материалы/курсы по этим компетенциям.
        </li>
        <li>Сертификации разных уровней (Базовый, Специалист, Продвинутый) могут быть пройдены независимо друг от друга.
            Мы рекомендуем сдачу сертификации сдачу сертификации последующего уровня после успешного прохождения
            сертификации предыдущего уровня.
        </li>
        <li>Допускается повторная попытка сдачи в случае не достижения проходного балла. Число повторных попыток в
            случае неудачи на любом из тестирований – не ограничено. Однако между повторными попытками должно пройти не
            менее 14 календарных дней.
        </li>
        <li>Каждая повторная попытка оплачивается отдельно. Стоимость повторной попытки тестирования равна текущей
            стоимости сертификации. Повторная попытка сдачи тестирования в случае достижения проходного балла – не
            разрешается.
        </li>
    </ol>
    <br />
</div>
<br />
<h3>Процесс тестирования</h3>
<ol>
    <li>В согласованный день и час кандидат должен лично прибыть в авторизованный центр тестирования и предъявить
        удостоверяющий личность документ с фотографией (паспорт, водительские права).
    </li>
    <li>Тестирование проводится исключительно в очном (офлайн) формате, в одном из <a href="/certification/java/#map"
                                                                                      target="_blank"><b>авторизованных
                центров</b></a>
        тестирования IBS Training Center в России.
    </li>
    <li>Дата и время проведения тестирования подлежат предварительному согласованию с участником.</li>
    <li>В случае если участник по уважительным причинам (болезнь, командировка) не может явиться на тестирование в
        согласованную дату и время, ему необходимо уведомить об этом Центр не менее чем за 3 рабочих дня до начала теста
        для согласования новой даты.
    </li>
    <li>После прибытия в центр тестирования и предъявления документа, удостоверяющего личность, участнику будет
        предоставлен доступ к рабочей станции.
    </li>
    <li>На знакомство с интерфейсом сертификационного теста (расположение виджетов, элементов управления и т.д.)
        участнику отводится не более 15 минут, после чего проктор включит таймер обратного отсчета. Участник может также
        включить таймер обратного отсчета самостоятельно, не дожидаясь окончания 15-минутного интервала.
    </li>
    <li>Время прохождения всех тестов ограничено. В процессе тестирования на экране отображается остаток времени для
        прохождения теста.
    </li>
    <li>Сделать паузу в тестировании и сохранить промежуточные результаты нельзя. Участник может пропустить трудный
        вопрос и вернуться к нему после того, как ответит на остальные.
    </li>
    <li>Тестирование осуществляется под наблюдением проктора через веб-камеру, видеорегистратор или иное устройство,
        обеспечивающее видеоконтроль за поведением участника, а также через осуществление видеозаписи.
    </li>
    <li>Срок хранения видеозаписи – 180 дней со дня тестирования.</li>
    <li>При ответе на вопросы участнику разрешается делать пометки на бумаге; листы бумаги в количестве 5 шт., а также
        карандаши (2 шт.) и авторучки (2 шт.) выдаются непосредственно перед тестированием. После сдачи теста все
        сделанные записи должны быть оставлены в центре тестирования.
    </li>
    <li>Разрешается проносить на тестирование электронный калькулятор, однако любые смарт-гаджеты, в т.ч. смарт-часы,
        запрещаются. Радиомикрофоны, беспроводные гарнитуры, а также любые устройства с возможностью выхода в Интернет –&nbsp;запрещаются.
    </li>
    <li>Во время тестирования участнику запрещается списывать, пользоваться дополнительными материалами, телефоном,
        любыми другими устройствами с выходом в Интернет.
    </li>
    <li>Сумки, портфели и прочие личные вещи, в т.ч. личные документы, сдаются на хранение перед началом тестирования.
        Допускается проносить на тестирование напитки, еду, медикаменты и т.п., однако все это должно находиться в
        упаковке, исключающей возможность проноса шпаргалок. Все такие предметы должны предъявляться к осмотру.
    </li>
    <li>В случае неотложной необходимости участник должен поднять руку, чтобы привлечь внимание проктора. С разрешения
        проктора допускается один перерыв длительностью до 10 минут; время на сдачу теста будет соответственно продлено.
        Дополнительные перерывы допускаются, но это требуется согласовать заранее, еще до начала тестирования.
    </li>
    <li>Во время непосредственной сдачи экзамена не допускается общаться с другими участниками; любые вопросы должны
        решаться через проктора.
    </li>
</ol>
<br />
<br />
<h3>Материалы тестирования</h3>
<p>
    Вопросы теста и ответы на них запрещено копировать и распространять. Сертификат участника, допустившего нарушение
    данного положения, будет аннулирован.
</p>
<br />
</div>