<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<div class="headline_image"><img src="/upload/medialibrary/cb0/maximum.jpg" alt="maximum.jpg" title="maximum.jpg" width="265" height="175"  /><b>&laquo;Максимум&raquo; </b>- проект, направленный на решение задач консалтинга IT-специалистов в области качественного профессионального роста; а также диагностики и технической оценки представителей IT-профессий.
  <br />

  <br />
Идея проекта заключается в предоставлении комплексных консультационных услуг тем, кто хочет развиваться дальше, но не знает, в каком направлении надо двигаться, чтобы достичь желаемой цели. </div>
